/* Localized versions of Info.plist keys */

CFBundleName = "PixMap2PixPat2ppat";
CFBundleShortVersionString = "PixMap2PixPat2ppat version 0.1";
CFBundleGetInfoString = "PixMap2PixPat2ppat version 0.1, Copyright 2002 MyGreatSoftware.";
